"Would you like to start a new chat?" = "Хотите начать новый чат?";

"Content" = "Контент";

"You can continue this chat from the app." = "Вы можете продолжить чат в приложении.";

"Model name" = "Имя модели";

"Chat Identifier" = "Идентификатор чата";

"Model" = "Модель";

"ChatGPT Help" = "Справка ChatGPT";

"Start new chat" = "Начать новый чат";

"Start voice conversation" = "Начать голосовое обсуждение";

"Is there anything else you would like to ask about?" = "Хотите спросить о чем-нибудь еще?";

"Message to send to ChatGPT" = "Сообщение для отправки в ChatGPT";

"%@" = "%@";

"Model slug" = "Слаг модели";

"Settings…" = "Настройки...";

"Start voice conversation with ChatGPT" = "Начать голосовое обсуждение с ChatGPT";

"New Temporary Chat" = "Новый временный чат";

"Indicates whether a new chat should be started" = "Указывает, следует ли начинать новый чат";

"What would you like to ask ChatGPT about?" = "О чем бы вы хотели спросить ChatGPT?";

"Toggle Sidebar" = "Переключить боковую панель";

"Ask ChatGPT" = "Спросить ChatGPT";

"Continuous chat" = "Непрерывный чат";

"Change Shortcut" = "Изменить ярлык";

"Message" = "Сообщение";

"Check for Updates…" = "Проверить наличие обновлений…";

"Which model would you like to use?" = "Какую модель вы хотели бы использовать?";

"New Chat" = "Новый чат";

"Model to use with the new chat" = "Модель для использования с новым чатом";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Нужно ли включить двусторонний чат или заполнить ярлык сразу после ответа";

"Message Identifier" = "Идентификатор сообщения";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Это действие запускает приложение ChatGPT, чтобы начать голосовое обсуждение с ChatGPT.";

"This action will send a single message to a chat with ChatGPT and return the response." = "Это действие отправит одно сообщение в чат с ChatGPT и вернет ответ.";

